verbs = {
    'be': 'быть',  # A1
    'have': 'иметь',  # A1
    'do': 'делать',  # A1
    'say': 'сказать',  # A1
    'go': 'идти',  # A1
    'can': 'мочь',  # A1
    'get': 'получать',  # A1
    'make': 'делать (создавать)',  # A1
    'know': 'знать',  # A1
    'think': 'думать',  # A1
    'take': 'брать',  # A1
    'see': 'видеть',  # A1
    'come': 'приходить',  # A1
    'want': 'хотеть',  # A1
    'look': 'смотреть (на что-то)',  # A1
    'use': 'использовать',  # A1
    'find': 'находить',  # A2
    'give': 'давать',  # A1
    'tell': 'рассказывать',  # A1
    'work': 'работать',  # A1
    'call': 'звонить',  # A1
    'try': 'пытаться',  # A2
    'ask': 'спрашивать',  # A1
    'need': 'нуждаться',  # A2
    'feel': 'чувствовать',  # A2
    'become': 'становиться',  # A2
    'leave': 'покидать',  # A2
    'put': 'класть',  # A2
    'mean': 'значить',  # A2
    'keep': 'держать (сохранять)',  # B1
    'let': 'позволять (разговорный)',  # A1
    'begin': 'начинать',  # A2
    'seem': 'казаться',  # A2
    'help': 'помогать',  # A1
    'talk': 'разговаривать',  # A1
    'turn': 'поворачивать',  # A2
    'start': 'начинать (разговорный)',  # A1
    'show': 'показывать',  # A2
    'hear': 'слышать',  # A1
    'play': 'играть',  # A1
    'run': 'бежать',  # A1
    'move': 'двигаться',  # A2
    'live': 'жить',  # A1
    'trust': 'доверять',  # B1
    'believe': 'верить',  # A2
    'bring': 'приносить',  # A2
    'happen': 'случаться',  # A2
    'write': 'писать',  # A1
    'sit': 'сидеть',  # A1
    'stand': 'стоять',  # A1
    'lose': 'терять (проигрывать)',  # A2
    'pay': 'платить',  # A1
    'meet': 'встречать',  # A1
    'include': 'включать в себя',  # B1
    'continue': 'продолжать',  # A2
    'set': 'устанавливать',  # B1
    'learn': 'учить (самостоятельно)',  # A1
    'teach': 'преподaвать',  # A1
    'study': 'учить (в школе)',  # A1
    'change': 'менять',  # A2
    'lead': 'вести (руководить)',  # B1
    'understand': 'понимать',  # A1
    'watch': 'смотреть (что-то)',  # A1
    'follow': 'следовать',  # B1
    'stop': 'останавливать',  # A1
    'create': 'создавать',  # B1
    'speak': 'говорить',  # A1
    'read': 'читать',  # A1
    'allow': 'позволять',  # A2
    'add': 'добавлять',  # B1
    'spend': 'тратить',  # A1
    'grow': 'расти',  # A2
    'open': 'открывать',  # A1
    'walk': 'гулять',  # A1
    'win': 'побеждать',  # A2
    'offer': 'предлагать',  # A2
    'remember': 'помнить',  # A2
    'love': 'любить',  # A1
    'consider': 'рассматривать',  # B2
    'appear': 'появляться',  # B1
    'buy': 'покупать',  # A1
    'wait': 'ждать',  # A2
    'serve': 'обслуживать',  # A2
    'die': 'умирать',  # A2
    'send': 'отправлять',  # A1
    'expect': 'ожидать (результат)',  # B1
    'build': 'строить',  # A1
    'stay': 'оставаться (останавливаться)',  # A2
    'fall': 'падать',  # A2
    'cut': 'резать',  # A1
    'reach': 'достигать',  # A2
    'kill': 'убивать',  # A2
    'remain': 'оставаться (в том же состоянии)',  # B1
    'suggest': 'предлагать (сделать)',  # B1
    'raise': 'поднимать',  # B1
    'pass': 'проходить',  # B1
    'sell': 'продавать',  # A1
    'require': 'требовать',  # B1
    'report': 'сообщать',  # B2
    'decide': 'решать',  # A2
    'solve': 'решать (проблемы)',  # B1
    'pull': 'тянуть',  # B1
    'return': 'возвращаться',  # A2
    'explain': 'объяснять',  # A2
    'draw': 'рисовать',  # A1
    'catch': 'ловить',  # A2
    'break': 'ломать',  # A1
    'paint': 'красить',  # A1
    'fly': 'летать',  # A1
    'bark': 'лаять',  # A2
    'burn': 'гореть',  # A2
    'bite': 'кусать',  # A2
    'dream': 'мечтать',  # A2
    'drink': 'пить',  # A1
    'sleep': 'спать',  # A1
    'hide': 'прятать',  # B1
    'jump': 'прыгать',  # A1
    'swim': 'плавать',  # A1
    'sing': 'петь',  # A1
    'throw': 'бросать',  # A2
    'wear': 'носить',  # A1
    'type': 'печатать',  # A2
    'clean': 'чистить',  # A1
    'click': 'нажимать (на мышке)',  # A2
    'forget': 'забывать',  # A2
    'forgive': 'прощать',  # B1
    'enter': 'входить',  # B1
    'count': 'считать',  # A2
    'save': 'сохранять',  # A2
    'edit': 'редактировать',  # B1
    'delete': 'удалять',  # A2
    'destroy': 'уничтожать',  # B1
    'update': 'обновлять',  # B2
    'select': 'выбирать',  # B2
    'fight': 'драться',  # A2
    'ride': 'ездить',  # A1
    'drive': 'водить',  # A1
    'repair': 'чинить',  # A2
    'ring': 'звонить (в звонок)',  # A2
    'water': 'поливать',  # A2
    'plant': 'сажать',  # A2
    'wash': 'мыть',  # A1
    'brush': 'чистить (зубы)',  # A1
    'listen': 'слушать',  # A1
    'smell': 'нюхать',  # B1
    'judge': 'судить',  # B2
    'justify': 'оправдывать',  # B2
    'remove': 'удалять (убирать)',  # B2
    'replace': 'заменять',  # B2
    'remind': 'напоминать',  # B1
    'recall': 'вспоминать',  # B1
    'launch': 'запускать',  # B2
    'manage': 'управлять',  # B1
    'organize': 'организовать',  # A2
    'deny': 'отрицать',  # B1
    'reject': 'отвергать',  # B2
    'postpone': 'откладывать',  # B2
    'translate': 'переводить',  # A1
    'affect': 'влиять',  # B1
    'demand': 'требовать',  # B2
    'connect': 'соединять',  # B1
    'mix': 'смешивать',  # A2
    'combine': 'объединять',  # B1
    'discover': 'обнаруживать',  # B1
    'discuss': 'обсуждать',  # B1
    'like': 'нравиться',  # A1
    'hate': 'ненавидеть',  # A1
    'lie': 'лгать',  # A1
    'record': 'записывать',  # B2
    'note': 'отмечать',  # B1
    'notice': 'замечать',  # B1
    'book': 'бронировать',  # B1
    'order': 'заказывать',  # A2
    'deliver': 'доставлять',  # B1
    'cook': 'готовить',  # A1
    'split': 'делить',  # B1
    'slice': 'резать (тоненько резать)',  # A2
    'chop': 'резать (на кубики)',  # B2
    'grill': 'жарить',  # B1
    'bake': 'печь',  # A2
    'boil': 'варить',  # A2
    'melt': 'плавить',  # B1
    'mop': 'мыть (пол)',  # B1
    'pick': 'подбирать',  # B2
    'drop': 'ронять',  # B2
    'load': 'загружать',  # B2
    'gather': 'собирать',  # A2
    'kiss': 'целовать',  # A2
    'hug': 'обнимать',  # A2
    'cross': 'пересекать',  # A2
    'erase': 'стирать',  # B2
    'knock': 'стучать',  # A2
    'hit': 'ударять',  # A2
    'ban': 'запрещать',  # B2
    'slap': 'шлепать',  # B2
    'kick': 'пинать',  # B2
    'abandon': 'покидать',  # B2
    'prepare': 'подготавливать',  # A2
    'press': 'нажимать',  # A2
    'produce': 'производить',  # B1
    'wish': 'желать',  # B1
    'should': 'следует (совет)',  # A2
    'accept': 'принимать',  # B2
    'develop': 'развивать',  # B1
    'test': 'тестировать',  # B1
    'improve': 'улучшать',  # B1
    'prove': 'доказывать',  # B2
    'cry': 'плакать',  # A2
    'smile': 'улыбаться',  # A2
    'laugh': 'смеяться',  # A2
    'joke': 'шутить',  # A1
    'dig': 'копать',  # B1
    'aim': 'целиться',  # B1
    'arrange': 'организовывать',  # B2
    'attack': 'атаковать',  # A1
    'defend': 'защищать',  # B1
    'bend': 'гнуть',  # B2
    'bow': 'кланяться',  # B2
    'clap': 'хлопать',  # A2
    'crash': 'разбивать',  # B1
    'crawl': 'ползать',  # B2
    'dance': 'танцевать',  # A1
    'escape': 'сбегать',  # B1
    'exchange': 'обменивать',  # A2
    'float': 'плыть',  # B1
    'gaze': 'пристально смотреть',  # B2
    'grab': 'хватать',  # B2
    'greet': 'приветствовать',  # A2
    'hop': 'прыгать',  # B2
    'march': 'маршировать',  # A2
    'nod': 'кивать',  # B2
    'peek': 'высматривать',  # B2
    'peep': 'высматривать (подглядывать)',  # B2
    'perform': 'выполнять (исполнять)',  # B1
    'plead': 'умолять',  # B2
    'pour': 'наливать',  # B2
    'pray': 'молиться',  # B2
    'punch': 'ударять кулаком',  # B2
    'pursue': 'преследовать',  # B2
    'release': 'выпускать',  # B2
    'roll': 'катиться',  # B1
    'scrub': 'чистить (тряпкой)',  # B2
    'slide': 'скользить',  # B1
    'spin': 'вращаться',  # B2
    'squeeze': 'сжимать',  # B2
    'stare': 'пялиться',  # B2
    'steal': 'красть',  # A2
    'sweep': 'подметать',  # B1
    'swing': 'качаться',  # B2
    'tap': 'постукивать',  # B1
    'whisper': 'шептать',  # B2
    'wrap': 'обертывать',  # B1
}
